Repository: lenny-osp/Hearsay
Catalog: windows/Hearsay.App/Strings/*/Resources.resw
Source language: en
Languages: de, es, zh_hant

# app_7e08c50fb774dd67
source: Install Update
de: Update installieren
es: Instalar actualización
zh_hant: 安裝更新

# app_7e1a1af334567230
source: Transcription queue
de: Transkriptionswarteschlange
es: Cola de transcripción
zh_hant: 轉錄佇列

# app_7ef9454c5eb3ec8a
source: The recording is saved before Hearsay quits.
de: Die Aufnahme wird gesichert, bevor Hearsay beendet wird.
es: La grabación se guarda antes de que Hearsay se cierre.
zh_hant: 結束 Hearsay 前會先儲存錄音。

# app_80091fd31c467967
source: The transcript, notes, and recording are renamed to <timestamp>_<name>.
de: Transkript, Notizen und Aufnahme werden in <Zeitstempel>_<Name> umbenannt.
es: La transcripción, las notas y la grabación se renombran como <fecha-hora>_<nombre>.
zh_hant: 逐字稿、筆記與錄音會重新命名為 <時間戳記>_<名稱>。

# app_8027f432a7fb7c27
source: Interface language
de: Sprache der Benutzeroberfläche
es: Idioma de la interfaz
zh_hant: 介面語言

# app_80e8dd1a5a05f707
source: Recording
de: Aufnahme
es: Grabando
zh_hant: 錄音中

# app_81d314a3cea05604
source: You have version {0}.
de: Installiert ist Version {0}.
es: Tienes la versión {0}.
zh_hant: 目前使用的是版本 {0}。

# app_82b0b50c13119060
source: Keep local
de: Lokal behalten
es: Mantener en local
zh_hant: 保留在本機

# app_85106a7ff03c1ac1
source: Generating meeting notes via {0} ({1})…
de: Besprechungsnotizen werden über {0} ({1}) erstellt …
es: Generando las notas de la reunión con {0} ({1})…
zh_hant: 正在透過 {0}（{1}）產生會議筆記…

# app_858e4ba7a29fd38b
source: Pause
de: Pausieren
es: Pausar
zh_hant: 暫停

# app_85d972199ed4cb30
source: Live preview missed a chunk: {0}
de: Der Live-Vorschau fehlt ein Abschnitt: {0}
es: Falta un fragmento en la vista previa en directo: {0}
zh_hant: 即時預覽遺漏了一個片段：{0}

# app_863e1c76c4ef8dd2
source: Type shortcut…
de: Tastaturkurzbefehl eingeben …
es: Escribe el atajo…
zh_hant: 輸入快速鍵…

# app_8670956de0d95b4e
source: Finish the recording first.
de: Zuerst die Aufnahme beenden.
es: Termina primero la grabación.
zh_hant: 請先完成錄音。

# app_871a3f5b8bd91899
source: Transcribing {0}…
de: {0} wird transkribiert …
es: Transcribiendo {0}…
zh_hant: 正在轉錄 {0}…

# app_87d78f6f05110216
source: Always ask before sending
de: Vor dem Senden immer fragen
es: Preguntar siempre antes de enviar
zh_hant: 送出前一律詢問

# app_881d23f6ba57497b
source: Not checked yet
de: Noch nicht gesucht
es: Aún no se ha comprobado
zh_hant: 尚未檢查

# app_8827afadfb868f66
source: Auto mode default language
de: Standardsprache für Automatisch
es: Idioma predeterminado para Automático
zh_hant: 自動模式預設語言

# app_88e3976c34c231fb
source: {0} of {1}
de: {0} von {1}
es: {0} de {1}
zh_hant: {0}（共 {1}）

# app_8931641c4e21b5e8
source: Open SRT
de: SRT öffnen
es: Abrir SRT
zh_hant: 打開 SRT

# app_89bc8683aec15d88
source: File name:
de: Dateiname:
es: Nombre de archivo:
zh_hant: 檔案名稱：

# app_8a7525b1492fb848
source: Notes
de: Notizen
es: Notas
zh_hant: 筆記

# app_8e685d5409b3a543
source: Hold
de: Zurückstellen
es: Aplazar
zh_hant: 暫緩

# app_8e8a51b606c9e743
source: Hearsay continues with them the next time it opens.
de: Hearsay setzt sie beim nächsten Öffnen fort.
es: Hearsay continuará con ellas la próxima vez que se abra.
zh_hant: Hearsay 下次開啟時會繼續轉錄。

# app_8f24c982c3912ed1
source: Install and Relaunch
de: Installieren und neu starten
es: Instalar y reiniciar
zh_hant: 安裝並重新啟動

# app_8fd8a6c55164e822
source: When off, the WAV is deleted once its SRT is written. A failed transcription always keeps it.
de: Wenn deaktiviert, wird die WAV-Datei gelöscht, sobald ihre SRT-Datei geschrieben ist. Bei einer fehlgeschlagenen Transkription bleibt sie immer erhalten.
es: Si está desactivado, el WAV se elimina en cuanto se escribe su SRT. Si la transcripción falla, siempre se conserva.
zh_hant: 關閉時，WAV 會在其 SRT 寫入後刪除。轉錄失敗時一律會保留。

# app_8fe93de97b01058e
source: Hearsay cannot install the update here.
de: Hearsay kann das Update hier nicht installieren.
es: Hearsay no puede instalar la actualización aquí.
zh_hant: Hearsay 無法在此位置安裝更新。

# app_918c99cd6ccc6dbe
source: Drop an audio or video file here
de: Audio- oder Videodatei hier ablegen
es: Suelta aquí un archivo de audio o vídeo
zh_hant: 將音訊或影片檔案拖放到這裡

# app_91f4c12390c18b0e
source: Hearsay could not install the update.
de: Hearsay konnte das Update nicht installieren.
es: Hearsay no ha podido instalar la actualización.
zh_hant: Hearsay 無法安裝更新。

# app_921c494d51df39fd
source: Send transcript for meeting notes?
de: Transkript für Besprechungsnotizen senden?
es: ¿Enviar la transcripción para generar notas?
zh_hant: 要送出逐字稿以產生會議筆記嗎？

# app_922741c7aeea63a8
source: {0} on disk
de: {0} belegt
es: {0} en disco
zh_hant: 佔用 {0} 磁碟空間

# app_934652dce41d62d3
source: Instructions
de: Anweisungen
es: Instrucciones
zh_hant: 指示

# app_9395e29a927a3a40
source: File:
de: Datei:
es: Archivo:
zh_hant: 檔案：

# app_942087cc2d41e013
source: Retry
de: Wiederholen
es: Reintentar
zh_hant: 重試

# app_945942f0d6faf9e5
source: Download recommended model ({0})
de: Empfohlenes Modell laden ({0})
es: Descargar el modelo recomendado ({0})
zh_hant: 下載建議的模型（{0}）

# app_97020746c98151a0
source: Extra headers:
de: Zusätzliche Header:
es: Cabeceras adicionales:
zh_hant: 額外標頭：

# app_97ad74e526d29a3d
source: No model installed. Choose a model in Models.
de: Kein Modell installiert. Unter „Modelle“ ein Modell auswählen.
es: No hay ningún modelo instalado. Elige un modelo en Modelos.
zh_hant: 尚未安裝模型。請在「模型」中選擇模型。

# app_99802842151f3370
source: Paused while recording
de: Pausiert während der Aufnahme
es: En pausa mientras se graba
zh_hant: 錄音中暫停

# app_9af089758da42b6e
source: Rename meeting
de: Besprechung umbenennen
es: Renombrar reunión
zh_hant: 重新命名會議

# app_9db4233740f51e40
source: Changes apply immediately.
de: Änderungen gelten sofort.
es: Los cambios se aplican de inmediato.
zh_hant: 變更會立即生效。

# app_9e5a090fd145657f
source: Name this meeting yourself?
de: Besprechung selbst benennen?
es: ¿Poner nombre a la reunión manualmente?
zh_hant: 要自行為此會議命名嗎？

# app_9fd728c66c9a256b
source: Add
de: Hinzufügen
es: Añadir
zh_hant: 新增

# app_a01675936eeea5b8
source: Could not create the output folder: {0}
de: Der Ausgabeordner konnte nicht erstellt werden: {0}
es: No se ha podido crear la carpeta de salida: {0}
zh_hant: 無法建立輸出資料夾：{0}

# app_a4fe65264ef7dbb3
source: Language
de: Sprache
es: Idioma
zh_hant: 語言

# app_a618c7fceaf74479
source: {0} It stays at {1}.
de: {0} Die Aufnahme bleibt unter {1}.
es: {0} Se mantiene en {1}.
zh_hant: {0} 錄音仍保留在 {1}。

# app_a6fd9a4ce671435d
source: Hearsay will quit and open again as the new version.
de: Hearsay wird beendet und als neue Version wieder geöffnet.
es: Hearsay se cerrará y se volverá a abrir con la nueva versión.
zh_hant: Hearsay 會結束並以新版本重新開啟。

# app_a948609ba88b3082
source: Software Update
es: Actualización de software
zh_hant: 軟體更新

# app_a94c6ad4c84244e5
source: Paused {0}
de: Pausiert {0}
es: En pausa {0}
zh_hant: 已暫停 {0}

# app_ab0171ca0494d441
source: Idle
de: Inaktiv
es: Inactivo
zh_hant: 閒置

# app_aba16b9899c712f9
source: The first lines appear after about 10 to 30 s.
de: Die ersten Zeilen erscheinen nach etwa 10 bis 30 s.
es: Las primeras líneas aparecen tras unos 10 a 30 s.
zh_hant: 第一批文字約在 10 到 30 秒後出現。

# app_abae9cbc1b5924c9
source: Prompt template
de: Prompt-Vorlage
es: Plantilla de instrucciones
zh_hant: 提示詞範本

# app_ac1de0a7ff0292e5
source: This provider needs no token.
de: Dieser Anbieter benötigt kein Token.
es: Este proveedor no necesita token.
zh_hant: 此提供者不需要權杖。

# app_ac2fd283593ad594
source: Checks GitHub once a day for a new release. Nothing else is sent.
de: Fragt GitHub einmal am Tag nach einer neuen Version. Sonst wird nichts gesendet.
es: Consulta GitHub una vez al día para ver si hay una nueva versión. No se envía nada más.
zh_hant: 每天向 GitHub 檢查一次是否有新版本，不會傳送其他任何資料。

# app_ac7c25a3e4816ec2
source: {0} more after this one.
de: Danach noch {0} weitere.
es: Quedan {0} más después de esta.
zh_hant: 之後還有 {0} 個未完成的錄音。

# app_acd6844e70fd432a
source: No meeting name selected; the SRT has been retained.
de: Kein Besprechungsname ausgewählt; die SRT-Datei wurde behalten.
es: No se ha elegido ningún nombre de reunión; se ha conservado el SRT.
zh_hant: 未選擇會議名稱；已保留 SRT。

# app_af1f0f2efc94feed
source: Could not move the recording to the output folder: {0}
de: Die Aufnahme konnte nicht in den Ausgabeordner bewegt werden: {0}
es: No se ha podido mover la grabación a la carpeta de salida: {0}
zh_hant: 無法將錄音移到輸出資料夾：{0}

# app_af7458f4fce816fe
source: Nothing was recorded, so no file was kept.
de: Es wurde nichts aufgenommen, daher wurde keine Datei behalten.
es: No se ha grabado nada, así que no se ha conservado ningún archivo.
zh_hant: 沒有錄到任何內容，因此未保留檔案。

# app_afa7c3ae2f2fa146
source: The live preview was saved as {0}.
de: Die Live-Vorschau wurde als {0} gesichert.
es: La vista previa en directo se ha guardado como {0}.
zh_hant: 即時預覽已儲存為 {0}。

# app_afb9410322ba1da4
source: Name It…
de: Benennen …
es: Poner nombre…
zh_hant: 命名…

# app_b032748bb644829b
source: Last checked {0}
de: Zuletzt gesucht: {0}
es: Última comprobación: {0}
zh_hant: 上次檢查：{0}

# app_b0624f3408f6416d
source: Could not transcribe again: {0} was moved or renamed.
de: Erneutes Transkribieren fehlgeschlagen: {0} wurde bewegt oder umbenannt.
es: No se ha podido volver a transcribir: {0} se ha movido o renombrado.
zh_hant: 無法重新轉錄：{0} 已被搬移或重新命名。

# app_b0c3713f7efd00c8
source: Keep Timestamp Names
de: Zeitstempelnamen behalten
es: Mantener nombres con fecha
zh_hant: 保留時間戳記名稱

# app_b1044171204a6cdb
source: Wait until the transcriptions are finished.
de: Warten, bis die Transkriptionen fertig sind.
es: Espera a que terminen las transcripciones.
zh_hant: 請等轉錄完成。

# app_b2439bcb8dee14b6
source: Output
de: Ausgabe
es: Salida
zh_hant: 輸出

# app_b3501019e04dcac6
source: Open Hearsay
de: Hearsay öffnen
es: Abrir Hearsay
zh_hant: 打開 Hearsay

# app_b3b39a94781178ba
source: Could not create the recording file: {0}
de: Die Aufnahmedatei konnte nicht erstellt werden: {0}
es: No se ha podido crear el archivo de grabación: {0}
zh_hant: 無法建立錄音檔：{0}

# app_b3eb37acb66ba4bb
source: Quit
de: Beenden
es: Salir
zh_hant: 結束

# app_b4abd7a6309ed1c3
source: Could not rename the meeting
de: Die Besprechung konnte nicht umbenannt werden
es: No se ha podido renombrar la reunión
zh_hant: 無法重新命名會議

# app_b5c120b316c237a0
source: Saved
de: Gesichert
es: Guardado
zh_hant: 已儲存

# app_b850883eb8f79344
source: Save this recording and start the next one at once ({0}). This one is transcribed in the background.
de: Diese Aufnahme sichern und sofort die nächste starten ({0}). Diese wird im Hintergrund transkribiert.
es: Guardar esta grabación e iniciar la siguiente de inmediato ({0}). Esta se transcribe en segundo plano.
zh_hant: 儲存這場錄音並立即開始下一場（{0}）。這場會在背景轉錄。

# app_bbe5fc3b9ef39f99
source: Starting…
de: Wird gestartet …
es: Iniciando…
zh_hant: 正在開始…

# app_bc9d3f9c177edaea
source: No input device
es: Ningún dispositivo de entrada

# app_bdbae54dcb284674
source: Version {0} ({1})
es: Versión {0} ({1})
zh_hant: 版本 {0}（{1}）

# app_be10ae0f25c077ae
source: No meeting notes were generated.
de: Es wurden keine Besprechungsnotizen erstellt.
es: No se ha generado ninguna nota de la reunión.
zh_hant: 未產生會議筆記。

# app_bfdd510698ef3ccb
source: Record
de: Aufnahme
es: Grabar
zh_hant: 錄音

# app_c0eba39ea3145ac7
source: CLI default
de: CLI-Standard
es: Predeterminado de la CLI
zh_hant: CLI 預設值

# app_c1cef90ba4adccbd
source: Stop recording and quit?
de: Aufnahme stoppen und beenden?
es: ¿Detener la grabación y salir?
zh_hant: 要停止錄音並結束嗎？

# app_c267565e6718bb45
source: No meetings yet
de: Noch keine Besprechungen
es: Aún no hay reuniones
zh_hant: 尚無會議

# app_c26b3ed4ce70e202
source: Interface
de: Benutzeroberfläche
es: Interfaz
zh_hant: 介面

# app_c2f23f4f4c84d6a1
source: {0}, installed
de: {0}, installiert
es: {0}, instalado
zh_hant: {0}，已安裝

# app_c36d819e7bc6d2b7
source: Use
de: Verwenden
es: Usar
zh_hant: 使用

# app_c3812fc4acb861d5
source: Remove
de: Entfernen
es: Quitar
zh_hant: 移除

# app_c5e3b314bee94431
source: Token header:
es: Cabecera del token:
zh_hant: 權杖標頭：

# app_c613828ae7673420
source: Hearsay {0} is available.
de: Hearsay {0} ist verfügbar.
es: Hearsay {0} está disponible.
zh_hant: Hearsay {0} 已推出。

# app_c760977d2a506491
source: Could not transcribe the recording
de: Die Aufnahme konnte nicht transkribiert werden
es: No se ha podido transcribir la grabación
zh_hant: 無法轉錄錄音

# app_c9015d53b9084645
source: Acknowledgements
de: Danksagungen
es: Agradecimientos
zh_hant: 致謝

# app_c9b0235212774cdd
source: Menus and windows. A change applies after Hearsay restarts.
de: Menüs und Fenster. Eine Änderung gilt nach dem Neustart von Hearsay.
es: Menús y ventanas. El cambio se aplica al reiniciar Hearsay.
zh_hant: 選單與視窗。變更會在 Hearsay 重新啟動後生效。

# app_cae7d57bc067a514
source: Stop
de: Stoppen
es: Detener
zh_hant: 停止

# app_cbe4179c5fdcb080
source: Transcribing {0}%
de: Wird transkribiert … {0} %
es: Transcribiendo {0}%
zh_hant: 轉錄中 {0}%

# app_cc7fb00dff44a170
source: Transcribing… {0}%
de: Wird transkribiert … {0} %
es: Transcribiendo… {0}%
zh_hant: 正在轉錄… {0}%

# app_cd9c76da15bc373a
source: Global shortcuts are unavailable (error {0}).
de: Globale Tastaturkurzbefehle sind nicht verfügbar (Fehler {0}).
es: Los atajos globales no están disponibles (error {0}).
zh_hant: 無法使用全域快速鍵（錯誤 {0}）。

# app_ce1c624b2ddad11d
source: A recording from {0} was not finished ({1}). What do you want to do?
de: Eine Aufnahme von {0} wurde nicht beendet ({1}). Was soll damit geschehen?
es: Una grabación de {0} no se terminó ({1}). ¿Qué quieres hacer?
zh_hant: {0} 的錄音未完成（{1}）。要如何處理？

# app_ceb7aca2bca3b1f2
source: Could not transcribe again: {0}
de: Erneutes Transkribieren fehlgeschlagen: {0}
es: No se ha podido volver a transcribir: {0}
zh_hant: 無法重新轉錄：{0}

# app_ceeec7b193a90080
source: Enter an English meeting name using letters or digits.
de: Einen englischen Besprechungsnamen aus Buchstaben oder Ziffern eingeben.
es: Escribe un nombre de reunión en inglés con letras o dígitos.
zh_hant: 請輸入英文會議名稱，只能使用字母或數字。

# app_cefc79ce81935263
source: Download a speech model
de: Sprachmodell laden
es: Descargar un modelo de voz
zh_hant: 下載語音模型

# app_cf4b55c83d9d9a6c
source: Output folder:
de: Ausgabeordner:
es: Carpeta de salida:
zh_hant: 輸出資料夾：

# app_cf6214111dd9188a
source: No app is available to open {0}.
de: Keine App zum Öffnen von {0} verfügbar.
es: No hay ninguna app disponible para abrir {0}.
zh_hant: 沒有可打開 {0} 的 App。

# app_d018c786d31799da
source: The next recording can start at once, whichever you choose. With “When I start them”, recordings wait on the Record tab until you click Transcribe or Transcribe All.
de: Die nächste Aufnahme kann in jedem Fall sofort beginnen. Bei „Wenn ich sie starte“ warten Aufnahmen im Tab „Aufnahme“, bis „Transkribieren“ oder „Alle transkribieren“ gewählt wird.
es: La siguiente grabación puede empezar de inmediato, elijas lo que elijas. Con «Cuando yo las inicie», las grabaciones esperan en la pestaña Grabar hasta que pulses «Transcribir» o «Transcribir todo».
zh_hant: 無論選哪一項，下一場錄音都能立即開始。選擇「等我手動開始時再做」時，錄音會在「錄音」標籤頁等候，直到你按下「轉錄」或「全部轉錄」。

# app_d139a2e0a0d3c5d1
source: Error: SRT file not found or unreadable ({0}): {1}
de: Fehler: SRT-Datei nicht gefunden oder nicht lesbar ({0}): {1}
es: Error: No se encuentra el archivo SRT o no se puede leer ({0}): {1}
zh_hant: 錯誤：找不到或無法讀取 SRT 檔案（{0}）：{1}

# app_d17d2d78d76e6a6c
source: Models
de: Modelle
es: Modelos
zh_hant: 模型

# app_d353a99eb4556847
source: Cancelled
de: Abgebrochen
es: Cancelado
zh_hant: 已取消

# app_d37600e11124b2e8
source: Could not save the token: {0}
de: Das Token konnte nicht gesichert werden: {0}
es: No se ha podido guardar el token: {0}
zh_hant: 無法儲存權杖：{0}

# app_d3834a42f56eb683
source: Transcribing… {0}% · in queue: {1}
de: Wird transkribiert … {0} % · in der Warteschlange: {1}
es: Transcribiendo… {0}% · en cola: {1}
zh_hant: 正在轉錄… {0}% · 佇列中：{1}

# app_d3a289c7a7ebddf6
source: Prompt templates
de: Prompt-Vorlagen
es: Plantillas de instrucciones
zh_hant: 提示詞範本

# app_d49b6e879717bcba
source: {0} at {1}
de: {0} unter {1}
es: {0} en {1}
zh_hant: {0}，位於 {1}

# app_d640c7421da06661
source: Resume
de: Fortsetzen
es: Reanudar
zh_hant: 繼續

# app_d6eafe8235910042
source: Download
de: Laden
es: Descargar
zh_hant: 下載

# app_d70604e843046137
source: Recommended
de: Empfohlen
es: Recomendado
zh_hant: 建議

# app_d8465f11706f9e15
source: Keep the recording (WAV) after a successful transcription
de: Aufnahme (WAV) nach erfolgreicher Transkription behalten
es: Conservar la grabación (WAV) tras una transcripción correcta
zh_hant: 成功轉錄後保留錄音（WAV）

# app_d95c6550abb6efa7
source: Transcription paused while recording · in queue: {0}
de: Transkription während der Aufnahme pausiert · in der Warteschlange: {0}
es: Transcripción en pausa mientras se graba · en cola: {0}
zh_hant: 錄音中暫停轉錄 · 佇列中：{0}

# app_d976a3c4ef0d2456
source: On hold · {0}%
de: Zurückgestellt · {0} %
es: Aplazada · {0}%
zh_hant: 暫緩中 · {0}%

# app_da8c46fd1e93e757
source: No meeting notes were generated. You can rename the SRT and its recording, or keep the timestamp names.
de: Es wurden keine Besprechungsnotizen erstellt. Die SRT-Datei und ihre Aufnahme können umbenannt werden oder die Zeitstempelnamen behalten.
es: No se ha generado ninguna nota de la reunión. Puedes renombrar el SRT y su grabación, o mantener los nombres con fecha y hora.
zh_hant: 未產生會議筆記。你可以重新命名 SRT 及其錄音，或保留時間戳記名稱。

# app_daee7606b339f3c3
source: Reset
de: Zurücksetzen
es: Restablecer
zh_hant: 重置

# app_dc260f7f10774596
source: Hearsay is MIT licensed and includes open-source software.
de: Hearsay steht unter der MIT-Lizenz und enthält Open-Source-Software.
es: Hearsay tiene licencia MIT e incluye software de código abierto.
zh_hant: Hearsay 採用 MIT 授權，並包含開放原始碼軟體。

# app_dca058acc8d6fb58
source: Hearsay could not verify the downloaded update.
de: Hearsay konnte das geladene Update nicht prüfen.
es: Hearsay no ha podido verificar la actualización descargada.
zh_hant: Hearsay 無法驗證下載的更新。

# app_dda386a499f6fd17
source: Stop & Start Next
de: Stoppen & nächste starten
es: Detener e iniciar la siguiente
zh_hant: 結束並開始下一場

# app_de3ab6b30c87483b
source: The new app is version {0}, not {1}.
de: Die neue App hat Version {0}, nicht {1}.
es: La nueva app es la versión {0}, no la {1}.
zh_hant: 新 App 的版本是 {0}，而不是 {1}。

# app_de53e4035f737ad2
source: {0} CLI path:
de: {0}-CLI-Pfad:
es: Ruta de {0} CLI:
zh_hant: {0} CLI 路徑：

# app_deb3e937bd3ad5b4
source: Recording {0}
de: Aufnahme {0}
es: Grabando {0}
zh_hant: 錄音中 {0}

# app_deb6171123f6b84f
source: Skipped AI processing; kept the timestamp file names.
de: KI-Verarbeitung übersprungen; Zeitstempel-Dateinamen behalten.
es: Se ha omitido el procesamiento con IA; se han mantenido los nombres de archivo con fecha y hora.
zh_hant: 已略過 AI 處理；保留時間戳記檔案名稱。

# app_df0fe9e00d354b01
source: Try Again
de: Erneut versuchen
es: Reintentar
zh_hant: 再試一次

# app_e13e1f1e08ce42aa
source: Transcribe this file
de: Diese Datei transkribieren
es: Transcribir este archivo
zh_hant: 轉錄此檔案

# app_e159b06187d369a0
source: Paused
de: Pausiert
es: En pausa
zh_hant: 已暫停

# app_e2d0a54968ead24e
source: Delete
de: Löschen
es: Eliminar
zh_hant: 刪除

# app_e32a3d72e5096bed
source: Could not repair the recording: {0}
de: Die Aufnahme konnte nicht repariert werden: {0}
es: No se ha podido reparar la grabación: {0}
zh_hant: 無法修復錄音：{0}

# app_e4bb9f1ece9af926
source: Start
de: Starten
es: Iniciar
zh_hant: 開始

# app_e595f17fac1d8384
source: Sending
de: Versand
es: Envío
zh_hant: 送出

# app_e7a920c85f5dfc41
source: Could not read {0}: {1}
de: {0} konnte nicht gelesen werden: {1}
es: No se ha podido leer {0}: {1}
zh_hant: 無法讀取 {0}：{1}

# app_e870048c507b7c63
source: the input device
de: das Eingabegerät
es: el dispositivo de entrada
zh_hant: 輸入裝置

# app_eb22dc1265410de8
source: Downloading Hearsay {0}…
de: Hearsay {0} wird geladen …
es: Descargando Hearsay {0}…
zh_hant: 正在下載 Hearsay {0}…

# app_eb34f2c0068cd82f
source: The download failed: {0}
de: Der Download ist fehlgeschlagen: {0}
es: La descarga ha fallado: {0}
zh_hant: 下載失敗：{0}

# app_edc369964dc1f970
source: Launch Hearsay at login
de: Hearsay beim Anmelden öffnen
es: Abrir Hearsay al iniciar sesión
zh_hant: 登入時開啟 Hearsay

# app_eeb265c640e81ae6
source: Skipped AI processing; renamed the transcript and recording.
de: KI-Verarbeitung übersprungen; Transkript und Aufnahme wurden umbenannt.
es: Se ha omitido el procesamiento con IA; se han renombrado la transcripción y la grabación.
zh_hant: 已略過 AI 處理；已重新命名逐字稿與錄音。

# app_f0483018e3fa8f60
source: Transcription failed: {0}
de: Transkription fehlgeschlagen: {0}
es: Error de transcripción: {0}
zh_hant: 轉錄失敗：{0}

# app_f2c52418ac63921c
source: Work in any app, even with the window closed.
de: Funktionieren in jeder App, auch bei geschlossenem Fenster.
es: Funcionan en cualquier app, incluso con la ventana cerrada.
zh_hant: 可在任何 App 中使用，即使視窗已關閉。

# app_f359d00e6bddcc4f
source: Name: value, one per line
de: Name: Wert, einer pro Zeile
es: Nombre: valor, uno por línea
zh_hant: 名稱: 值，每行一個

# app_f59ab8d1331b7b16
source: Untitled
de: Ohne Titel
es: Sin título
zh_hant: 未命名

# app_f65ddc1ff37bb18e
source: Live preview
de: Live-Vorschau
es: Vista previa en directo
zh_hant: 即時預覽

# app_f6d4c16de9f80bef
source: Could not turn off launch at login: {0}
de: „Beim Anmelden öffnen“ konnte nicht deaktiviert werden: {0}
es: No se ha podido desactivar la apertura al iniciar sesión: {0}
zh_hant: 無法取消登入時開啟：{0}

# app_f6f4688ff23d50c6
source: Send
de: Senden
es: Enviar
zh_hant: 送出

# app_f851e33aec10e834
source: The release's checksum list has no entry for {0}.
de: Die Prüfsummenliste des Release enthält keinen Eintrag für {0}.
es: La lista de sumas de comprobación de la versión no incluye {0}.
zh_hant: 此版本的校驗和清單中沒有 {0}。

# app_f970d29fd0256ce2
source: Show Licenses…
de: Lizenzen anzeigen …
es: Mostrar licencias…
zh_hant: 顯示授權條款…

# app_fa2723b8f3f41f91
source: Transcript kept: {0}
de: Transkript behalten: {0}
es: Transcripción conservada: {0}
zh_hant: 已保留逐字稿：{0}

# app_fae6ce42a3ec73bc
source: Finalizing…
de: Wird abgeschlossen …
es: Finalizando…
zh_hant: 正在完成…

# app_fb58188d9bbd2b79
source: Not transcribed yet · in queue: {0}
de: Noch nicht transkribiert · in der Warteschlange: {0}
es: Aún sin transcribir · en cola: {0}
zh_hant: 尚未轉錄 · 佇列中：{0}

# app_fbc6e67f32c5cb7b
source: Pause / Resume:
de: Pausieren / Fortsetzen:
es: Pausar / Reanudar:
zh_hant: 暫停／繼續：

# app_fc72d42a41c7dd76
source: The recording is kept at {0}.
de: Die Aufnahme bleibt unter {0}.
es: La grabación se conserva en {0}.
zh_hant: 錄音保留在 {0}。

# app_fd094aa48f5a3a13
source: Recordings in queue: {0}
de: Aufnahmen in der Warteschlange: {0}
es: Grabaciones en cola: {0}
zh_hant: 佇列中的錄音：{0}

# app_fd26c058a4f36421
source: Verifying Hearsay {0}…
de: Hearsay {0} wird geprüft …
es: Verificando Hearsay {0}…
zh_hant: 正在驗證 Hearsay {0}…

# app_fe0d3d54153f8611
source: You're up to date ({0}).
de: Hearsay ist auf dem neuesten Stand ({0}).
es: Hearsay está actualizado ({0}).
zh_hant: Hearsay 已是最新版本（{0}）。

# app_fe69a43d8568a2bd
source: Transcribe again
de: Erneut transkribieren
es: Volver a transcribir
zh_hant: 重新轉錄

# app_ffb12d27c603b6c8
source: No output folder
de: Kein Ausgabeordner
es: Sin carpeta de salida
zh_hant: 沒有輸出資料夾

# app_ffe4a0f0bac94fae
source: Hearsay Help
de: Hearsay-Hilfe
es: Ayuda de Hearsay
zh_hant: Hearsay 說明

# core_024fa0a7bc36bad8
source: Unsupported audio format: {0}
de: Nicht unterstütztes Audioformat: {0}
es: Formato de audio no compatible: {0}
zh_hant: 不支援的音訊格式：{0}

# core_0286249762f7c943
source: Auto
de: Automatisch
es: Automático
zh_hant: 自動

# core_0288537480a69a3d
source: Unable to move the current notes ({0}) to the Trash: {1}.
de: Die aktuellen Notizen ({0}) konnten nicht in den Papierkorb gelegt werden: {1}.
es: No se han podido trasladar las notas actuales ({0}) a la Papelera: {1}.
zh_hant: 無法將目前的筆記（{0}）丟到垃圾桶：{1}。
